[
    "1. Sztuka nie musi być zamierzona.",
    "2. Każda osoba, która cię zna, ma inne postrzeganie tego, kim jesteś.",
    "3. Karen zdała sobie sprawę, że jedynym sposobem na dostanie się do nieba jest oszukiwanie.",
    "4. Krem z filtrem został wręczony dziewczynie przed treningiem, ale oparzona skóra świadczyła o tym, że go nie nałożyła.",
    "5. Był rozczarowany, gdy okazało się, że plaża jest tak piaszczysta, a słońce tak słoneczne.",
    "6. Skuteczne usuwanie śmieci sprawia, że tworzenie śmieci stało się bardziej akceptowalne.",
    "7. Mgła była tak gęsta, że nawet laser zdecydował, że nie warto się trudzić.",
    "8. Po raz 216 powiedział, że po tej ostatniej coli przestanie pić napoje gazowane.",
    "9. Nowo posadzone drzewa były podtrzymywane przez drewniane ramy w nadziei, że przeżyję następną burzę.",
    "10. Rzucił okiem na to, co było pod stołem i spieprzył stamtąd.",
    "11. To sprawiło, że poczuł zapach piwa korzennego w starym stylu.",
    "12. Pozdrowienia z prawdziwego wszechświata.",
    "13. Piękno zachodu słońca zostało przyćmione przez przemysłowe dźwigi.",
    "14. Chmury utworzyły na niebie piękne zwierzęta, które ostatecznie stworzyły tornado, by siać spustoszenie.",
    "15. Poczuła ten chłód, od którego jeżą ci się włosy na karku, kiedy wszedł do pokoju.",
    "16. Z biegiem lat wszyscy wiemy, że właściciele coraz bardziej upodabniają się do swoich psów.",
    "17. Gary'emu nie zajęło dużo czasu wykrycie, że rabusie byli amatorami.",
    "18. Andy uwielbiał spać na łóżku z gwoździ.",
    "19. Zewnętrzne blizny opowiadają tylko część historii.",
    "20. Światło, które świeci dwa razy jaśniej, pali się o połowę krócej.",
    "21. Uwielbiam bekon, piwo, ptaki i pawiany.",
    "22. Maluchy karmiące szopy zaskoczyły nawet doświadczonego strażnika parku.",
    "23. Centra handlowe to świetne miejsca na zakupy. Mogę znaleźć wszystko, czego potrzebuję pod jednym dachem.",
    "24. Przeżyje tylko wtedy, gdy podtrzyma ogień i usłyszy grzmot w oddali.",
    "25. Czesanie na plaży zastąpiło degustację wina jako jego nową obsesję.",
    "26. Spojrzała w lustro i zobaczyła inną osobę.",
    "27. W końcu zdał sobie sprawę, że widzi dźwięk i słyszy słowa.",
    "28. W końcu zrozumiała, że smutek jest jej miłością i nie ma dla niej miejsca.",
    "29. Płakała diamentami.",
    "30. Fioletowa świnia i zielony osioł puścili latawiec w środku nocy i skończyło się poparzeniami słonecznymi.",
    "31. Odchyliła głowę do tyłu i pozwoliła bitej śmietanie płynąć jej do ust podczas kąpieli."
]